{
    "inicio": "Inicio",
    "inicio_descripcion": "Tulumfromsky Realtors es líder en la comercialización de desarrollos inmobiliarios en la Riviera Maya, Mérida y Los Cabos.",
    "departamentos": "Departamentos",
    "lotes": "Lotes",
    "casas": "Casas",
    "constructora": "Constructora",
    "nosotros": "Nosotros",
    "contacto": "Contacto",
    "franquicias": "Franquicias",
    "contactanos": "Contáctanos",
    "nombre": "Nombre completo",
    "telefono": "Teléfono",
    "tipo_propiedad": "¿Qué tipo de propiedad buscas?",
    "acepto": "Acepto los",
    "terminos": "términos y condiciones",
    "enviar": "Enviar",
    "licencias": "Licencias certificadas",
    "footer": "Tulumfromsky Realtors © 2023 Todos los derechos reservados JAH OLAM SA DE CV",
    "aviso": "Aviso de privacidad",
    "departamentos_descripcion": "Encuentra los mejores departamentos en la Riviera Maya, Los Cabos y Mérida. Descubre la belleza natural del Caribe mexicano, la tranquilidad de la península de Baja California y la rica cultura de Yucatán. Encuentra opciones en diferentes zonas turísticas, tamaños y precios. ¡Vive en el departamento de tus sueños en México hoy mismo!",
    "venta": "Venta de departamentos de lujo en Tulum",
    "desde": "desde:",
    "el_mejor": "El mejor precio por metro cuadrado",
    "disfruta": "Disfruta de tu propia terraza, jardin privado y rooftop con su propia alberca privada.",
    "entrega": "Entrega inmediata",
    "tu_departamento": "Tu departamento con vista al mar en Cancún.",
    "bares": "Bares y Restaurantes",
    "biblioteca": "Biblioteca",
    "yoga": "Áreas de Yoga",
    "jardin": "Jardín Zen",
    "departamento_con": "Departamentos con alberca privada a tan sólo 4 minutos de la playa",
    "areas_comunes": "áreas comunes con beach pool & beach lounge",
    "plusvalia": "Plusvalía, lujo y estilo en Tulum",
    "boton": "Más info",
    "dudas": "¿Dudas?",
    "nombre_completo": "Nombre completo: Ej. John Doe",
    "email": "Email: Ej. hola@dominio.com",
    "telefono_completo": "Teléfono: Ej. +52 984 123 4567",
    "siguenos": "¡Síguenos!",
    "lotes_descripcion": "Descubre los mejores lotes en la Riviera Maya, Los Cabos y Mérida para construir la casa de tus sueños o invertir en el futuro. Disfruta de la belleza natural de México y las oportunidades de inversión en diferentes zonas turísticas. Encuentra opciones en diferentes tamaños y precios. ¡Aprovecha esta oportunidad única para construir la casa de tus sueños en México hoy mismo!",
    "terrenos": "Terrenos cerca del mar",
    "lotes_desde": "Lotes desde:",
    "lotes_residenciales": "Lotes residenciales con",
    "campo": "campo de golf",
    "financiamiento": "Financiamiento hasta 9 años.",
    "terrenos_residencial": "Terrenos en el residencial más",
    "exclusivos": "exclusivo de Tulum",
    "club": "Club de playa privado.",
    "actividades": "Actividades Acuáticas",
    "cenotes": "Cenotes Naturales",
    "ciclopistas": "Ciclopistas",
    "golf": "Campo de Golf PGA",
    "invierte": "Invierte en tu departamento con vista al",
    "mar": "mar en la Riviera Maya",
    "exclusividad": "Exclusividad y lujo en la playa",
    "casas_descripcion": "Descubre las mejores casas en la Riviera Maya, Los Cabos y Mérida para vivir o invertir en México. Disfruta de la belleza natural del Caribe mexicano, la tranquilidad de la península de Baja California y la rica cultura de Yucatán. Encuentra opciones en diferentes zonas turísticas, tamaños y precios. ¡Vive en la casa de tus sueños en México hoy mismo!",
    "venta_casas": "Venta de casas de lujo",
    "ganador": "Ganador del premio Península de Arquitectura e Interiorismo.",
    "piscina": "Piscina",
    "inversion": "Inversión inmobiliaria rentable con ingresos hoteleros",
    "amplia": "y amplia proyección de plusvalía",
    "acabados": "Acabados modernos inspirados en la naturaleza",
    "merida_descripcion": "Descubre las mejores opciones en bienes raíces en Mérida, la ciudad colonial más importante del sureste mexicano. Encuentra casas, departamentos y lotes en diferentes zonas y precios. Disfruta de la tranquilidad de la ciudad y la riqueza cultural y gastronómica de Yucatán. ¡Encuentra la propiedad ideal para ti en Mérida hoy mismo!",
    "casas_venta": "Casas en venta cerca de la playa",
    "espectaculares": "Espectaculares lagos que se integran en total armonía en la arquitectura moderna.",
    "disfruta_mejor": "Disfruta la mejor vista frente al mar",
    "frente": "Frente al mar con increíbles vistas.",
    "cabos_descripcion": "Descubre las mejores opciones en bienes raíces en Los Cabos, la joya turística de la península de Baja California. Encuentra casas, departamentos y lotes en diferentes zonas turísticas y precios, desde la tranquilidad de San José del Cabo hasta la animada vida nocturna de Cabo San Lucas. ¡Encuentra la propiedad ideal para ti en Los Cabos hoy mismo!",
    "venta_departamentos": "Venta de departamentos en Cabo San Lucas",
    "lujo": "Lujo, arquitectura y diseño.",
    "residenciales": "Residenciales frente al mar",
    "venta_casas_cabos": "Venta de casas en los cabos",
    "oceanview": "Oceanview en el destino con mayor plusvalía en México",
    "constructora_descripcion": "Te ofrecemos proyectos de construcción desde la etapa del diseño hasta el proceso de licitación.",
    "construimos": "Construimos tus sueños transformando tu vida",
    "te_ofrecemos": "Te ofrecemos proyectos de construcción desde la etapa del diseño hasta el proceso de licitación.",
    "optimizamos": "Optimizamos los tiempos y recursos con la mejor tecnología para la construcción.",
    "ofrecemos": "Te ofrecemos:",
    "proyecto": "Proyecto ejecutivo",
    "acabado": "Acabado residencial",
    "entrega_tiempo": "Entrega en tiempo y forma",
    "garantia": "Garantía de vicios ocultos",
    "gestion": "Gestión de trámites",
    "construccion_medida": "Construcción a la medida",
    "arquitectonico": "Arquitectónico",
    "plano": "Plano de plantas (Planta por nivel, plano de conjunto).",
    "fachadas": "Fachadas.",
    "cortes": "Cortes (Sección transversal y longitudinal).",
    "isometricos": "Isométricos por nivel.",
    "estructural": "Estructural",
    "memoria": "Memoria de cálculo estructural (análisis de carga y diseño).",
    "plano_cimentacion": "Plano de cimentación.",
    "plano_estructural": "Plano estructural por losa.",
    "plano_albanil": "Plano estructural de albañilerías por nivel.",
    "plano_detalles": "Plano de detalles estructurales.",
    "instalacion": "Instalación eléctrica",
    "memoria_calculo": "Memoria de cálculo eléctrico.",
    "planos_detallados": "Planos detallados de instalación eléctrica con especificaciones.",
    "plano_luminosidad": "Plano de luminosidad.",
    "cuadro": "Cuadro de cargas.",
    "diagrama": "Diagrama Unifilar.",
    "hidrosanitario": "Hidrosanitario",
    "memoria_hidrosanitario": "Memoria de cálculo hidrosanitario.",
    "planos_hidraulicos": "Planos detallados de instalación hidráulica con especificaciones.",
    "planos_sanitarios": "Planos detallados de instalación sanitaria con especificaciones.",
    "cuadro_hidraulico": "Cuadro de gastos hidráulico y descargas.",
    "isometricos_despieces": "Isométricos y despieces.",
    "infografia": "Infografía",
    "renders": "Renders fotorrealistas por espacios aprobados.",
    "interiores": "Interiores en habitaciones.",
    "exterior": "Exterior en fachadas.",
    "presupuesto": "Presupuesto de obra",
    "numeros_generadores": "Números generadores.",
    "programa_obra": "Programa de obra.",
    "construccion": "Construcción",
    "supervision": "Supervisión de obra",
    "incluye": "Incluye",
    "residencia": "Residencia en obra.",
    "calidad": "Calidad de la ejecución en procesos constructivos.",
    "gestion_recursos": "Gestión de recursos.",
    "requisicion": "Requisición de equipo y materiales.",
    "control": "Control de mano de obra.",
    "avances_fisicos": "Avances físicos.",
    "avances_financieros": "Avances financieros.",
    "anticipacion": "Anticipación a problemas de diseño.",
    "reportes": "Reportes fotográficos (cámara de piso y drone).",
    "control_tiempos": "Control de tiempos de entrega.",
    "cierre": "Cierre de obra.",
    "treinta_depas": "30 departamentos de lujo en Tulum.",
    "los_mejores": "Los mejores Residenciales con campo de Golf y club de playa.",
    "nosotros_descripcion": "Líder en la comercialización de desarrollos inmobiliarios en la Riviera Maya, Mérida y Los Cabos. Ofrecemos soluciones efectivas para la venta de proyectos de preventa y entrega inmediata.",
    "pasos_firmes": "Pasos firmes definen tu futuro",
    "tulum": "Tulumfromsky Realtors es líder en la comercialización de desarrollos inmobiliarios en la Riviera Maya, Mérida y Los Cabos. Ofrecemos soluciones efectivas para la venta de proyectos de preventa y entrega inmediata. Con nuestro equipo de expertos y amplia red de contactos, estamos comprometidos en brindar un servicio personalizado y profesional para ayudarte a alcanzar tus objetivos.",
    "vision": "Nuestra Visión",
    "en": "En",
    "vision_texto": ", lideramos el mercado nacional de bienes raíces con servicios de alta calidad, mejora continua y completa satisfacción del cliente. Ofrecemos soluciones innovadoras y efectivas, mientras mantenemos nuestros valores de honestidad, transparencia y ética profesional.",
    "mision": "Nuestra Misión",
    "mision_texto": ", nos dedicamos a brindar servicios inmobiliarios de alta calidad y personalizados, trabajando con honestidad y dedicación para generar la confianza y fidelidad de nuestros clientes. Nuestra misión es cumplir con las expectativas y necesidades de nuestros clientes, convirtiéndonos en su primera opción para servicios de venta o inversión inmobiliaria.",
    "valores": "Nuestros Valores",
    "compromiso": "Compromiso",
    "confianza": "Confianza",
    "competitividad": "Competitividad",
    "innovacion": "Innovación",
    "honestidad": "Honestidad",
    "etica": "Ética profesional",
    "lealtad": "Lealtad",
    "alejandro": "¡Los mejores asesores, atentos, amables y siempre dispuestos a apoyar!",
    "rogelio": "Excelente servicio. Te ayudan en cada paso del proceso de compra y siempre están ahí para cualquier duda o ayuda que necesites.",
    "fonseca": "Cuenta con muchas opciones en toda la Riviera Maya, muy buena asesoría, te acompañan en todo momento y resuelven tus dudas.",
    "karel": "LA MEJOR EXPERIENCIA EN ATENCIÓN Y SERVICIO, SIN DUDA ALGUNA😍 SUPER RECOMENDADOS, INFORMACIÓN PRECISA Y TE RESUELVEN TUS DUDAS Y TU COMPRA ES SIN DUDA LA MEJOR ADQUISICIÓN.  ELLOS TE VAN GUIANDO DE ACUERDO A TUS NECESIDADES, MUCHÍSIMAS GRACIAS ✨✨✨",
    "daniel": "El mejor trato, la atención que me brindaron desde el inicio de mi inversión me dejó muy satisfecho, las zonas en donde se ubican los inmuebles son las mejores y me llevaron de la mano y paso a paso para adquirir mi propiedad. Confianza, seguridad, atención, precio y calidad es como podría definir usando pocas palabras. Realmente lo recomiendo.",
    "coral": "Especialistas inmobiliarios con alto conocimiento y excelente servicio, brindándote atención personalizada de calidad con un abanico amplio de inversiones. 100% Recomendado.",
    "paty": "Excelente atención de sus asesores. Me facilitaron desde el primer momento toda la información.  ¡Y la mejor atención en todo el proceso de compra! La mejor agencia inmobiliaria.",
    "sanchez": "Excelente atención y servicio. Siempre me respondieron en tiempo y me acompañaron en todo el proceso de venta.",
    "luis": "Excelente lugar para iniciar una inversión. Asesoría completa, gente muy profesional y preparada para lo que hacen. Muchas gracias 🏡.",
    "daniela": "Te dan las mejores opciones del mercado, son muy pacientes y te explican a detalle cómo realizar tu inversión, gracias por la asesoría✨.",
    "te_estamos": "¡Te estamos buscando!",
    "postulate": "¡Postúlate ahora!"
}