{
    "inicio": "Home",
    "inicio_descripcion": "Tulumfromsky Realtors is a leader in the marketing of real estate developments in the Riviera Maya, Mérida, and Los Cabos.",
    "departamentos": "Apartments",
    "lotes": "Lots",
    "casas": "Houses",
    "constructora": "Construction",
    "nosotros": "About Us",
    "contacto": "Contact",
    "franquicias": "Franchises",
    "contactanos": "Contact Us",
    "nombre": "Full name",
    "telefono": "Phone",
    "tipo_propiedad": "What type of property are you looking for?",
    "acepto": "I accept the",
    "terminos": "terms and conditions",
    "enviar": "Send",
    "licencias": "Certified licenses",
    "footer": "Tulumfromsky Realtors © 2023 All rights reserved JAH OLAM SA DE CV",
    "aviso": "Privacy Notice",
    "departamentos_descripcion": "Find the best apartments in the Riviera Maya, Los Cabos, and Mérida. Discover the natural beauty of the Mexican Caribbean, the tranquility of the Baja California Peninsula, and the rich culture of Yucatán. Find options in different tourist areas, sizes, and prices. Live in the apartment of your dreams in Mexico today!",
    "venta": "Sale of luxury apartments in Tulum",
    "desde": "from:",
    "el_mejor": "The best price per square meter",
    "disfruta": "Enjoy your own terrace, private garden, and rooftop with its own private pool.",
    "entrega": "Immediate delivery",
    "tu_departamento": "Your apartment with ocean views in Cancun.",
    "bares": "Bars and Restaurants",
    "biblioteca": "Library",
    "yoga": "Yoga Areas",
    "jardin": "Zen Garden",
    "departamento_con": "Apartments with private pool just 4 minutes from the beach",
    "areas_comunes": "common areas with beach pool & beach lounge",
    "plusvalia": "Surplus value, luxury and style in Tulum",
    "boton": "More info",
    "dudas": "Questions?",
    "nombre_completo": "Full name: Eg. John Doe",
    "email": "Email: Eg. hello@mydomain.com",
    "telefono_completo": "Phone: Eg. +52 984 123 4567",
    "siguenos": "Follow us!",
    "lotes_descripcion": "Discover the best lots in the Riviera Maya, Los Cabos, and Mérida to build your dream home or invest in the future. Enjoy the natural beauty of Mexico and investment opportunities in different tourist areas. Find options in various sizes and prices. Take advantage of this unique opportunity to build your dream home in Mexico today!",
    "terrenos": "Land near the sea",
    "lotes_desde": "Lots starting from:",
    "lotes_residenciales": "Residential lots with",
    "campo": "a golf course",
    "financiamiento": "Financing up to 9 years.",
    "terrenos_residencial": "Land in the most exclusive",
    "exclusivos": "residential area of Tulum",
    "club": "Private beach club.",
    "actividades": "Water Activities",
    "cenotes": "Natural Cenotes",
    "ciclopistas": "Bike Paths",
    "golf": "PGA Golf Course",
    "invierte": "Invest in your apartment with",
    "mar": "sea view in the Riviera Maya",
    "exclusividad": "Exclusivity and luxury on the beach",
    "casas_descripcion": "Discover the best houses in the Riviera Maya, Los Cabos, and Mérida for living or investing in Mexico. Enjoy the natural beauty of the Mexican Caribbean, the tranquility of the Baja California Peninsula, and the rich culture of Yucatán. Find options in different tourist areas, sizes, and prices. Live in the house of your dreams in Mexico today!",
    "venta_casas": "Sale of luxury homes",
    "ganador": "Winner of the Peninsula Architecture and Interior Design Award.",
    "piscina": "Pool",
    "inversion": "Profitable real estate investment with hotel income",
    "amplia": "and a wide projection of capital gains",
    "acabados": "Modern finishes inspired by nature",
    "merida_descripcion": "Discover the best real estate options in Mérida, the most important colonial city in the Mexican southeast. Find houses, apartments, and lots in different areas and at various prices. Enjoy the tranquility of the city and the rich cultural and gastronomic heritage of Yucatán. Find the ideal property for you in Mérida today!",
    "casas_venta": "Houses for sale near the beach",
    "espectaculares": "Spectacular lakes that integrate seamlessly with modern architecture.",
    "disfruta_mejor": "Enjoy the best oceanfront view",
    "frente": "Oceanfront with incredible views.",
    "cabos_descripcion": "Discover the best real estate options in Los Cabos, the tourist jewel of the Baja California Peninsula. Find houses, apartments, and lots in different tourist areas and prices, from the tranquility of San José del Cabo to the lively nightlife of Cabo San Lucas. Find the ideal property for you in Los Cabos today!",
    "venta_departamentos": "Sale of apartments in Cabo San Lucas",
    "lujo": "Luxury, architecture, and design.",
    "residenciales": "Oceanfront residences",
    "venta_casas_cabos": "Sale of houses in Los Cabos",
    "oceanview": "Oceanview in the destination with the highest appreciation in Mexico",
    "constructora_descripcion": "We offer construction projects from the design stage to the bidding process.",
    "construimos": "We build your dreams by transforming your life",
    "te_ofrecemos": "We offer construction projects from the design stage to the bidding process.",
    "optimizamos": "We optimize time and resources with the best technology for construction.",
    "ofrecemos": "We offer you:",
    "proyecto": "Executive project",
    "acabado": "Residential finish",
    "entrega_tiempo": "Delivery on time and in form",
    "garantia": "Warranty against hidden defects",
    "gestion": "Management of procedures",
    "construccion_medida": "Custom construction",
    "arquitectonico": "Architectural",
    "plano": "Floor plans (Floor per level, site plan)",
    "fachadas": "Facades.",
    "cortes": "Sections (Cross-sectional and longitudinal).",
    "isometricos": "Isometrics per level.",
    "estructural": "Structural",
    "memoria": "Structural calculation report (load analysis and design)",
    "plano_cimentacion": "Foundation plan.",
    "plano_estructural": "Structural plan per slab.",
    "plano_albanil": "Structural masonry plan per level.",
    "plano_detalles": "Structural detail plan.",
    "instalacion": "Electrical installation",
    "memoria_calculo": "Electrical calculation report.",
    "planos_detallados": "Detailed electrical installation plans with specifications.",
    "plano_luminosidad": "Lighting plan.",
    "cuadro": "Load schedule.",
    "diagrama": "Single-line diagram.",
    "hidrosanitario": "Hydro-sanitary",
    "memoria_hidrosanitario": "Hydro-sanitary calculation report.",
    "planos_hidraulicos": "Detailed hydraulic installation plans with specifications.",
    "planos_sanitarios": "Detailed sanitary installation plans with specifications.",
    "cuadro_hidraulico": "Hydraulic expenditure and discharge chart.",
    "isometricos_despieces": "Isometrics and breakdowns.",
    "infografia": "Infographic",
    "renders": "Photorealistic renders for approved spaces.",
    "interiores": "Interiors in rooms.",
    "exterior": "Exterior on facades.",
    "presupuesto": "Construction budget.",
    "numeros_generadores": "Generating numbers.",
    "programa_obra": "Construction schedule.",
    "construccion": "Construction",
    "supervision": "Construction supervision",
    "incluye": "Includes",
    "residencia": "On-site residence.",
    "calidad": "Quality of execution in construction processes.",
    "gestion_recursos": "Resource management.",
    "requisicion": "Requisition of equipment and materials.",
    "control": "Labor control.",
    "avances_fisicos": "Physical progress.",
    "avances_financieros": "Financial progress.",
    "anticipacion": "Anticipation of design problems.",
    "reportes": "Photographic reports (floor camera and drone).",
    "control_tiempos": "Control of delivery times.",
    "cierre": "Construction closure.",
    "treinta_depas": "30 luxury apartments in Tulum.",
    "los_mejores": "The best Residential complexes with Golf course and beach club.",
    "nosotros_descripcion": "Leader in the marketing of real estate developments in the Riviera Maya, Mérida, and Los Cabos. We offer effective solutions for the sale of pre-sale projects and immediate delivery.",
    "pasos_firmes": "Firm steps define your future",
    "tulum": "Tulumfromsky Realtors is a leader in the marketing of real estate developments in the Riviera Maya, Mérida, and Los Cabos. We offer effective solutions for the sale of pre-sale projects and immediate delivery. With our team of experts and extensive network of contacts, we are committed to providing personalized and professional service to help you achieve your goals.",
    "vision": "Our Vision",
    "en": "At",
    "vision_texto": ", we lead the national real estate market with high-quality services, continuous improvement, and complete customer satisfaction. We offer innovative and effective solutions, while maintaining our values of honesty, transparency, and professional ethics.",
    "mision": "Our Mission",
    "mision_texto": ", we are dedicated to providing high-quality and personalized real estate services, working with honesty and dedication to generate the trust and loyalty of our clients. Our mission is to meet the expectations and needs of our clients, becoming their first choice for real estate sales or investment services.",
    "valores": "Our Values",
    "compromiso": "Commitment",
    "confianza": "Trust",
    "competitividad": "Competitiveness",
    "innovacion": "Innovation",
    "honestidad": "Honesty",
    "etica": "Professional ethics",
    "lealtad": "Loyalty",
    "alejandro": "The best advisors, attentive, friendly, and always willing to help!",
    "rogelio": "Excellent service. They help you at every step of the buying process and are always there for any questions or assistance you may need.",
    "fonseca": "It has many options throughout the Riviera Maya, very good advice, they accompany you at all times and resolve your doubts.",
    "karel": "THE BEST EXPERIENCE IN CUSTOMER SERVICE AND ATTENTION, WITHOUT A DOUBT 😍 HIGHLY RECOMMENDED, ACCURATE INFORMATION AND THEY RESOLVE YOUR DOUBTS AND YOUR PURCHASE IS UNDOUBTEDLY THE BEST ACQUISITION. THEY GUIDE YOU ACCORDING TO YOUR NEEDS, MANY THANKS ✨✨✨",
    "daniel": "The best treatment, the attention they gave me from the beginning of my investment left me very satisfied, the areas where the properties are located are the best, and they guided me hand in hand and step by step to acquire my property. Trust, security, attention, price, and quality is how I could define it in a few words. I really recommend it.",
    "coral": "Real estate specialists with high knowledge and excellent service, providing you with quality personalized attention and a wide range of investments. 100% Recommended.",
    "paty": "Excellent attention from their advisors. They provided me with all the information from the very first moment. And the best attention throughout the entire purchase process! The best real estate agency.",
    "sanchez": "Excellent attention and service. They always responded to me in time and accompanied me throughout the entire sales process.",
    "luis": "Excellent place to start an investment. Comprehensive advice, very professional and well-prepared people for what they do. Thank you very much 🏡.",
    "daniela": "They give you the best options in the market, are very patient, and explain in detail how to make your investment, thanks for the advice✨.",
    "te_estamos": "We are looking for you!",
    "postulate": "Apply now!",
    "contacto_descripcion": "Contact us for information about our real estate properties. Our team of experts is ready to help you find the ideal property for you in the Riviera Maya, Los Cabos, or Mérida. Whether you're looking to buy, sell, or build a property, we are here to assist you every step of the way. Contact us today and start making your real estate dreams in Mexico a reality!",
    "que_ofrecemos": "What do we offer you?",
    "comercializacion": "The marketing of real estate developments with the following services:",
    "analisas": "Commercial analysis of the project.",
    "diseno": "Design of advertising campaigns.",
    "promocion": "Continuous promotion to generate views of the development.",
    "atencion_personalizada": "Personalized attention provided by a real estate specialist.",
    "atencion_durante": "Assistance throughout the sales process, up to the closing and delivery of the property.",
    "permite": " and let our more than 50 real estate advisors take care of everything related to the purchase of your apartment, house, or land.",
    "dejanos": "Questions? Leave us your contact information",
    "nuestras": "Our offices",
    "ubicacion": "Location",
    "franquicias_descripcion": "Real estate franchises ARE THE MOST PROFITABLE BUSINESS, people always need a place to live and a place to produce and do business.",
    "sabes": "Do you know what will be the most",
    "mas_rentable": "profitable business in 2024?",
    "franquicias_inmobiliarias": "Real estate franchises",
    "nuestro": "Our goal is to accompany you through the different steps",
    "seguir": "as part of the Tulumfromsky Realtors family.",
    "las_franquicias": "Real estate franchises stand out as an excellent investment due to the uninterrupted demand for residential and commercial spaces.",
    "por_que": "why tulumfromsky?",
    "ofrecemos_plataformas": "We offer advanced platforms, technical assistance, and specialized strategies in digital marketing. Our success is based on achieving exceptional results through our methodology.",
    "construyamos": "Let's build a future together",
    "analisis": "Market Analysis",
    "analisis_2": "Local and national market analysis using statistical tools from the sector.",
    "asesoria": "Personalized Advice",
    "asesoria_2": "A team of over 100 real estate advisors nationwide providing advice from pre-sale to post-sale.",
    "leads": "Qualified Leads",
    "leads_2": "Potential clients tailored to your needs through ideal segmentation.",
    "social_media": "We humanize your brand and bring it closer to your target audience, in addition to creating valuable content to interest your community.",
    "diseno_grafico": "Graphic Design",
    "diseno_grafico_2": "We communicate the value of your brand from a visual perspective, captivating your audience and highlighting the benefits of your brand.",
    "marketing": "Digital Marketing",
    "marketing_2": "Creation of interactive, effective, and attractive strategies to increase traffic and improve online positioning.",
    "construccion_2": "We offer construction projects from the design stage to the bidding process. We optimize time and resources with the best technology for construction.",
    "asistencia": "Technical Assistance",
    "asistencia_2": "We accompany you at every step of your project, with comprehensive technical assistance. We optimize time and resources to ensure the success of each franchise.",
    "invertir": "By investing in a franchise, you obtain:",
    "clientes": "Qualified",
    "calificados": "clients",
    "metodologia": "Proven methodology",
    "capacitacion": "and continuous training",
    "recupera": "Recover your investment",
    "antes": "in less than 2 years",
    "software": "Marketing, software, and technology",
    "cerrar": "to close your sales",
    "creciendo": "Growing together",
    "unete": "Join the Tulumfromsky",
    "unete_2": "franchise family",
    "nombre_corto": "Name",
    "e_nombre": "Write your name",
    "apellido": "Last Name",
    "e_apellido": "Write your last name",
    "e_telefono": "Write your phone number",
    "e_email": "Write your email",
    "estado": "State of interest",
    "ciudad": "City of interest",
    "e_ciudad": "Write the city",
    "mensaje": "Message",
    "e_mensaje": "Tell us what motivates you to be part of our team!",
    "casilla": "By checking the box and clicking the 'Send' button, I confirm that I have read and accept the",
    "campos": "Required fields.",
    "blog_descripcion": "Discover the fascinating world of real estate in the Riviera Maya, Los Cabos, and Mérida through our blog. Find detailed information about properties, market trends, investments, and lifestyle in these Mexican tourist destinations. Plus, learn from experts in the real estate field and uncover the secrets of buying, selling, and building properties in Mexico. Visit us today and become an expert in Mexican real estate!",
    "descubre": "Discover everything you need to know about the real estate market in the Riviera Maya, Los Cabos, and Mérida. On our blog, you will find tips, trends, news, and much more about buying, selling, or renting properties in these beautiful and thriving tourist areas of Mexico.",
    "reclutamiento": "Recruitment",
    "reclutamiento_descripcion": "Join our team of real estate advisors and become part of a successful network of professionals dedicated to providing exceptional real estate solutions. Discover growth opportunities, specialized training, and a collaborative environment in the world of real estate.",
    "asesores": "Real Estate Advisors",
    "estamos": "We are hiring!",
    "buscamos": "We are looking for people with leadership, ambition, and determination",
    "para": "to achieve success.",
    "califica": "Qualify for one of",
    "nuestras_vacantes": "our vacancies!",
    "momento": "It's your time to grow",
    "crecimiento": "Growth",
    "herramientas": "Financial tools",
    "capacitacion_constante": "Constant training",
    "equipo": "The best team",
    "unidad": "Unity",
    "desarrollos": "Exclusive developments",
    "clientes_potenciales": "Potential clients",
    "buscando": "We are looking for you!",
    "forma": "Be part of the team",
    "cumple": "Fulfill your dream and reach your full potential",
    "cv": "Send us your CV:",
    "experiencia": "Do you have experience?",
    "si": "Yes",
    "cuentas": "Do you have experience in real estate?",
    "ingles": "What is your level of English?",
    "basico": "Basic",
    "intermedio": "Intermediate",
    "avanzado": "Advanced",
    "sucursal": "Branch you are applying to (Full-time in-person. Residence at the branch required.):",
    "selecciona": "-- Select an option --",
    "cuentanos": "Tell us what motivates you to be part of our team!"
}